import {Ifilter} from '../models'
export const filterList:Ifilter[] =[
    {
        "name": "Уход за телом",
        "category": "2",
        "list": [
            "Эпиляция и депиляция",
            "Средства для ванны и душа",
            "Скрабы, пилинги и пр.",
            "Мочалки и губки для тела",
            "Кремы, лосьоны, масла",
            "Интимный уход",
            "Дезодоранты, антиперспиранты",
            "Гели для душа"
        ]
    },
    {
        "name": "Уход за руками",
        "category": "3",
        "list": [
            "Увлажнение и питание",
            "Средства для ногтей",
            "Мыло твердое.",
            "Мыло жидкое",
            "Крем для рук",
            "Защита рук",
            "Жидкость для снятия лака"
        ]
    },
    {
        "name": "Уход за ногами",
        "category": "5",
        "list": [
            "Скрабы, пилинги",
            "Пилки, ролики",
            "Крем для ног",
            "Дезодоранты для ног"
        ]
    },
    {
        "name": "Уход за лицом",
        "category": "3",
        "list": [
            "Тональные средства",
            "Средства для снятия макияжа",
            "Средства для очищения",
            "Маски, скрабы, сыворотки",
            "Крем для лица",
            "Крем для век",
            "Жидкость для снятия макияжа",
            "Гигиеническая помада"
        ]
    },
    {
        "name": "Уход за волосами",
        "category": "6",
        "list": [
            "Шампуни",
            "Средства для укладки",
            "Средства для окрашивания волос",
            "Маски, сыворотки, масла",
            "Кондиционеры, бальзамы",
        ]
    }

]